[
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "sliding-panes-obsidian",
  "obsidian-admonition",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "open-note-to-window-title",
  "find-and-replace-in-selection",
  "get-info-plugin",
  "obsidian-outliner",
  "remember-cursor-position",
  "obsidian-style-settings",
  "table-extended",
  "tag-wrangler",
  "Enhanced editing",
  "cmenu-plugin",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-image-toolkit"
]